Repository: rankenstein/OpenSondage
Catalog: locale/*/LC_MESSAGES/Studs.po
Languages: de_de

source: Make your polls
de_de: Abstimmen

source: Poll dates (2 on 2)
de_de: Terminvorschläge (2 / 2)

source: Poll subjects (2 on 2)
de_de: Themenvorschläge (2 / 2)

source: Polls administrator
de_de: Datenbankadministrator

source: Contact us
de_de: Kontakt

source: Error!
de_de: Fehler!

source: About
de_de: Allgemeine Informationen

source: Home
de_de: Startseite

source: Example
de_de: Beispiel

source: Contact
de_de: Kontakt

source: Cleaning
de_de: Reinigung

source: Universit&eacute; de Strasbourg. Creation: Guilhem BORGHESI. 2008-2009
de_de: Universität Straßburg. Autor : Guilhem BORGHESI. 2008-2009

source: For sending to the polled users
de_de: Zur Weiterleitung

source: Poll
de_de: Abstimmung

source: This is the message you have to send to the people you want to poll. Now, you have to send this message to everyone you want to poll.
de_de: Diese Nachricht sollten Sie nun an alle Personen, die an der Abstimmung teilnehmen sollen, weiterleiten.

source: hast just created a poll called
de_de: hat gerade eine Abstimmung mit dem folgenden Titel erstellt

source: Thanks for filling the poll at the link above
de_de: Sie können unter dem folgenden Link abstimmen

source: Thanks for your confidence
de_de: Vielen Dank für Ihr Vertrauen

source: Author's message
de_de: Nachricht der Autorin

source: This message should NOT be sended to the polled people. It is private for the poll's creator. You can now modify it at the link above
de_de: Diese Nachricht sollte nicht weitergeleitet werden, sie ist für die Autorin bestimmt. Sie können diese Umfrage unter dem folgenden Weblink ändern

source: You haven't filled the first section of the poll creation.
de_de: Sie haben den ersten Abschnitt nicht ausgefüllt

source: Back to the homepage of
de_de: Zurück zur Startseite

source: Select your dates amoung the free days (green). The selected days are in blue.<br> You can unselect a day previously selected by clicking again on it.
de_de: Wählen sie Ihre bevorzugten Termine aus den grün markierten Tagen aus. Die Felder erscheinen in Blau, wenn sie ausgewählt sind.<br>Sie können ihre Auswahl rückgängig machen, indem sie das Feld erneut anklicken.

source: monday
de_de: Montag

source: tuesday
de_de: Dienstag

source: wednesday
de_de: Mittwoch

source: thursday
de_de: Donnerstag

source: friday
de_de: Freitag

source: saturday
de_de: Samstag

source: sunday
de_de: Sonntag

source: Selected days
de_de: Ausgewälhte Termine

source: For each selected day, you can choose, or not, meeting hours in the following format :<br>- empty,<br>- "8h", "8H" or "8:00" to give a meeting's start hour,<br>- "8-11", "8h-11h", "8H-11H" ou "8:00-11:00" to give a meeting's start and end hour,<br>- "8h15-11h15", "8H15-11H15" ou "8:15-11:15" for the same thing but with minutes.
de_de: Für jeden ausgewählten Tag haben Sie die Möglichkeit, mögliche Uhrzeiten anzugeben, und zwar in den folgenden Formaten:<br>- leer, wenn Sie keine Uhrzeit festlegen möchten,<br>- „8h“, „8H“ oder „8:00“ um den Beginn des Termins vorzuschlagen,<br>- „8-11“, „8h-11h“, „8H-11H“ oder „8:00-11:00„ für eine Zeitspanne,<br>- „8h15-11h15“, „8H15-11H15“ oder „8:15-11:15“ für eine Zeitspanne mit Minuten.

source: Time
de_de: Uhrzeit

source: Bad format!
de_de: Inkorrektes Format!

source: Remove all days
de_de: Alle Tage löschen

source: Copy hours of the first day
de_de: Uhrzeiten des ersten Tages auch für die anderen Tage übernehmen

source: Remove all hours
de_de: Alle Uhrzeiten löschen

source: Next
de_de: Weiter

source: Enter more choices for the voters
de_de: Bitte geben Sie mehr Optionen an.

source: Your poll will expire automatically 2 days after the last date of your poll.
de_de: Ihre Umfrage wird automatisch nach dem letzten eingetragenen Datum gelöscht.

source: Removal date
de_de: Datum, an dem die Umfrage gelöscht werden soll

source: Once you have confirmed the creation of your poll, you will be automatically redirected on the page of your poll. <br><br>Then, you will receive quickly an email contening the link to your poll for sending it to the voters.
de_de: Sobald Sie die Erstellung der Umfrage bestätigt haben, werden Sie zur Umfrageseite weitergeleitet.<br><br>Außerdem bekommen Sie eine E-Mail mit einem Link, die Sie an alle teilnehmenden Personen weiterleiten können.

source: Back to hours
de_de: Zurück zu den Uhrzeiten

source: Create the poll
de_de: Umfrage erstellen

source: Poll creation (1 on 2)
de_de: Erstellen einer Umfrage (1 / 2)

source: You are in the poll creation section. <br> Required fields cannot be left blank
de_de: Bitte füllen Sie alle benötigten Felder aus, um die Umfrage zu erstellen.

source: Poll title *:
de_de: Titel der Umfrage *:

source: Enter a title
de_de: Bitte geben Sie einen Titel an.

source: Characters < > and " are not permitted
de_de: Die Zeichen <, > und " sind nicht erlaubt.

source: Comments:
de_de: Beschreibung (optional):

source: Your name*:
de_de: Name *:

source: Enter a name
de_de: Bitte geben Sie einen Namen an.

source: Your e-mail address *:
de_de: E-Mail-Adresse *:

source: Enter an email address
de_de: Bitte geben Sie eine E-Mail-Adresse an.

source: The address is not correct! (You should enter a valid email address in order to receive the link to your poll)
de_de: Bitte geben Sie eine gültige E-Mail-Adresse an.

source: The fields marked with * are required!
de_de: Bitte füllen Sie alle mit * markierten Felder aus.

source: Voters can modify their vote themselves.
de_de: Teilnehmende können ihre Stimme nachträglich ändern

source: To receive an email for each new vote.
de_de: E-Mail-Benachrichtigung bei jeder neuen Stimme

source: Schedule an event
de_de: Terminumfrage erstellen

source: Make a choice
de_de: Allgemeine Umfrage erstellen

source: Make a poll
de_de: Allgemeine Umfrage erstellen

source: [CONTACT] You have sent a question
de_de: [KONTAKT] Allgemeine Anfrage

source: You have a question from a user
de_de: Sie haben eine Frage erhalten von

source: User
de_de: Name

source: User's email address
de_de: E-Mail-Adresse

source: Message
de_de: Nachricht

source: [COPY] Someone has sent a question
de_de: [KOPIE] Allgemeine Anfrage

source: Here is a copy of your question
de_de: Kopie Ihrer Anfrage

source: We're going to answer your question shortly.
de_de: Ihre E-Mail wird so schnell wie möglich bearbeitet werden.

source: Thanks for your confidence.
de_de: Vielen Dank für Ihr Vertrauen.

source: Your message has been sent!
de_de: Ihre E-Mail wurde erfolgreich abgesendet.

source: If you have questions, you can send a message here.
de_de: Fragen oder Vorschläge können Sie uns mit diesem Formular zukommen lassen.

source: Your name
de_de: Ihr Name

source: Your email address
de_de: Ihre E-Mail-Adresse

source: Question
de_de: Frage

source: Send your question
de_de: Frage senden

source: This poll doesn't exist !
de_de: Diese Umfrage gibt es nicht!

source: anonyme
de_de: anonym

source: Poll's participation
de_de: Umfragebeteiligung

source: has filled a line. You can find your poll at the link
de_de: hat Ihre Umfrage ausgefüllt. Sie finden die Umfrage unter folgender Adresse

source: Initiator of the poll
de_de: Autorin der Umfrage

source: Comments
de_de: Beschreibung

source: If you want to vote in this poll, you have to give your name, choose the values that fit best for you<br>(without paying attention to the choices of the other voters) and validate with the plus button at the end of the line.
de_de: Um an dieser Umfrage teilzunehmen, tragen Sie bitte Ihren Namen ein, wählen die für Sie passenden Optionen (möglichst ohne auf die Stimmen der anderen Teilnehmenden zu achten) und bestätigen Sie Ihre Wahl mit dem Button am Ende der Zeile.

source: Addition
de_de: Summe

source: Enter a name !
de_de: Bitte geben Sie einen Namen ein.

source: The name you've chosen already exist in this poll!
de_de: Dieser Name ist bereits in der Umfrage vorhanden.

source: Characters " ' < et > are not permitted
de_de: Die Zeichen < und > sind nicht gestattet.

source: for
de_de: bis

source: vote
de_de: Stimme

source: votes
de_de: Stimmen

source: The best choice at this time is
de_de: Am meisten Stimmen hat im Moment

source: with
de_de: mit

source: The bests choices at this time are
de_de: Am meisten Stimmen haben im Moment

source: Enter a name and a comment!
de_de: Bitte geben Sie einen Namen und einen Kommentar ein.

source: Add a comment in the poll
de_de: Kommentar absenden

source: What is it about?
de_de: Worum geht es?

source: Making polls to schedule meetings or events, quickly and easily. <br> You can also run polls to determine what will be your next meeting place, the meeting topic or anything like the country you would like to visit during your next holidays.
de_de: Ein Datum zu finden, das allen Betroffenen passt. <br>Sie können auch abstimmen lassen, wo der nächste Termin stattfinden, was dort besprochen werden und welche Marke der Kaffee haben soll.

source: Your poll aim is to make a choice between different subjects.<br>Enter the subjects to vote for:
de_de: Sie erstellen eine Umfrage mit mehreren Wahlmöglichkeiten <br>Geben Sie die verschiedenen Optionen an:

source: Choice
de_de: Wahl

source: 5 choices more
de_de: 5 weitere Felder

source: Enter at least one choice
de_de: Bitte füllen Sie mindestens ein Feld aus

source: Characters " < and > are not permitted
de_de: Die Zeichen <, > und " sind nicht gestattet.

source: Your poll will be automatically removed after 6 months.<br> You can fix another removal date for it.
de_de: Ihre Umfrage wird automatisch nach 6 Monaten gelöscht.<br> Sie können aber auch ein anderes Löschdatum wählen.

source: Removal date (optional)
de_de: Löschdatum (optional)

source: (DD/MM/YYYY)
de_de: (TT/MM/JJJJ)

source: Column's adding
de_de: Option hinzufügen

source: Add a new column
de_de: Name der neuen Option

source: You can add a new scheduling date to your poll.<br> If you just want to add a new hour to an existant date, put the same date and choose a new hour.
de_de: Falls Sie eine neue Uhrzeit zu einem bestehenden Datum hinzufügen wollen, wählen Sie das selbe Datum aus und geben Sie die neue Uhrzeit an.

source: Add a date
de_de: Datum

source: Add a start hour (optional)
de_de: Beginn (optional)

source: Add a end hour (optional)
de_de: Ende (optional)

source: [ADMINISTRATOR] New column for your poll
de_de: [ADMINISTRATOR] Option zu Ihrer Umfrage hinzugefügt

source: You have added a new column in your poll. You can inform the voters of this change with this link
de_de: Sie haben eine neue Option zur die Umfrage hinzugefügt. Sie können die teilnehmenden über diese Änderung informieren, indem sie ihnen folgende Adresse zuschicken.

source: [ADMINISTRATOR] New title for your poll
de_de: [ADMINISTRATOR] Änderung des Titels Ihrer Umfrage

source: You have changed the title of your poll. You can modify this poll with this link
de_de: Sie haben den Titel Ihrer Umfrage geändert. Sie können diese Umfrage unter dem folgenden Link ändern

source: [ADMINISTRATOR] New comments for your poll
de_de: [ADMINISTRATOR] Änderung der Beschreibung Ihrer Umfrage

source: You have changed the comments of your poll. You can modify this poll with this link
de_de: Sie haben die Beschreibung Ihrer Umfrage geändert. Sie können diese Umfrage unter dem folgenden Link ändern

source: [ADMINISTRATOR] New email address for your poll
de_de: [ADMINISTRATOR] Änderung der E-Mail-Adresse Ihrer Umfrage

source: You have changed your email address in your poll. You can modify this poll with this link
de_de: Sie haben Ihre E-Mail-Adresse in Ihrer Umfrage geändert. Sie können die Umfrage unter diesem Link bearbeiten

source: As poll administrator, you can change all the lines of this poll with <img src="images/info.png" alt="infos">.<br> You can, as well, remove a column or a line with <img src="images/cancel.png" alt="Cancel">. <br>You can also add a new column with <img src="images/add-16.png" alt="Add column">.<br> Finally, you can change the informations of this poll like the title, the comments or your email address.
de_de: Als Administrator können sie alle Felder mit dem Symbol <img src="images/info.png" alt="info"> ändern.<br> Sie haben auch die Möglichkeit, eine Zeile oder Spalte mit <img src="images/cancel.png" alt="löschen"> zu löschen. <br>Falls Sie vergessen haben, eine Option einzutragen, können Sie eine Spalte hinzufügen, indem sie <img src="images/add-16.png" alt="hinzufügen"> <br> auswählen. Sie können auch Daten wie den Titel, die Beschreibung und Ihre E-Mail-Adresse ändern.

source: The date is not correct !
de_de: Das ausgewählte Datum ist nicht korrekt!

source: Poll's management
de_de: Daten der Umfrage

source: Change the title
de_de: Titel

source: Generate the convocation letter (.PDF), choose the place to meet and validate
de_de: Erstellen Sie eine PDF-Einladung, indem Sie einen Veranstaltungsort eingeben und auf das Symbol klicken.

source: Enter a meeting place!
de_de: Bitte geben Sie einen Veranstaltungsort ein.

source: Enter a new title!
de_de: Bitte geben Sie einen Titel ein.

source: Change the comments
de_de: Beschreibung

source: Change your email address
de_de: E-Mail-Adresse

source: Enter a new email address!
de_de: Bitte geben Sie eine E-Mail-Adresse ein.

source: Remove your poll
de_de: Umfrage löschen

source: Remove the poll
de_de: Umfrage löschen

source: Confirm removal of your poll
de_de: Wollen Sie die Umfrage wirklich löschen?

source: Remove this poll!
de_de: Umfrage löschen!

source: Keep this poll!
de_de: Zurück

source: [ADMINISTRATOR] Removing of your poll
de_de: [ADMINISTRATOR] Löschung Ihrer Umfrage

source: You have removed your poll. You can make new polls with this link
de_de: Sie haben Ihre Umfrage gelöscht. Unter folgendem Link können Sie eine neue Umfrage erstellen.

source: Your poll has been removed!
de_de: Ihre Umfrage wurde gelöscht.

source: Confirm removal of the poll
de_de: Wollen Sie die Umfrage wirklich löschen?

source: polls in the database at this time
de_de: Vorhandene Umfragen

source: Poll ID
de_de: ID

source: Title
de_de: Titel

source: Author
de_de: Autor

source: Expiration's date
de_de: Löschdatum

source: Users
de_de: Antworten

source: Actions
de_de: Aktionen

source: See the poll
de_de: Umfrage ansehen

source: Change the poll
de_de: Umfrage ändern
